{
  "title": "Caleidoscopio Astrale",
  "author": "Elena De Luca",
  "authors": "Esplorare l'universo: svelare i segreti dell'aldilà, un viaggio cosmico a portata di mano",
  "authorsDescription":"<p class='text-lg leading-8 text-gray-600'>Salve, appassionati dell'universo! Sono entusiasta di condividere con voi la creazione del mio nuovo blog di astronomia, uno spazio dedicato alle nostre avventure celesti. Dalle meraviglie del sistema solare ai misteri delle galassie lontane, questo blog cercherà di esplorare il cosmo attraverso osservazioni, analisi e le ultime notizie astronomiche. Invito ogni anima curiosa a unirsi a questo viaggio stellare per scoprire di più sulla nostra abbagliante volta celeste. Alziamo gli occhi al cielo e iniziamo a sognare le stelle!</p>",
  "authorsSmallDescription": "Ciao, cosmoscuri! Sono Elena, appassionata di stelle e dei vasti misteri dell'universo. Ho deciso di creare questo blog per condividere il mio fascino per l'astronomia, esplorare insieme le ultime scoperte e connettermi con anime avventurose che desiderano comprendere il cosmo. Unitevi a me nel mio viaggio stellare!",
  "description": "Esplorate l'universo con noi: scoprite le meraviglie dell'astronomia, dalle stelle e dalle galassie alle ultime scoperte cosmiche.",
  "domain": "caleidoscopioastrale.it",
  "websiteName": "Caleidoscopio Astrale",
  "emailContacto": "astroingeo@gmail.com",
  "footer": "",
  "footerLink": "",
  "navigation": [
    {
      "name": "Costellazioni",
      "href": "/costellazioni"
    },
    {
      "name": "Il sistema solare",
      "href": "/sistema-solare"
    },
    {
      "name": "Telescopi",
      "href": "/telescopi"
    },
    {
      "name": "Il cielo profondo",
      "href": "/cielo-profondo"
    },
    {
      "name": "Altro",
      "href": "/altro"
    }
  ],
  "company": [
    {
      "name": "Chi siamo",
      "href": "/chi-siamo"
    },
    {
      "name": "Contatto",
      "href": "/contatto"
    },
    {
      "name": "Sitemap",
      "href": "/sitemap.xml"
    }
  ],
  "legal": [
    {
      "name": "Avviso legale",
      "href": "/avviso-legale"
    },
    {
      "name": "Politica sui cookie",
      "href": "/politica-sui-cookie"
    },
    {
      "name": "Informativa sulla privacy",
      "href": "/informativa-sulla-privacy"
    }
  ],
  "facebookUrl": "",
  "linkedinUrl": "",
  "instagramUrl": "",
  "xUrl": "",
  "amazonDescription": "",
  "amazon": [],
  "category": "Astronomia",
  "categoryDescription": "Scrivere un blog di astronomia è come imbarcarsi in un'odissea cosmica. Si possono esplorare argomenti affascinanti: dalle meraviglie dei sistemi esoplanetari alle proprietà peculiari delle stelle di neutroni. Condividete guide all'osservazione, discutete di teorie scientifiche aggiornate e create una comunità unita dalla meraviglia dell'universo infinito.",
  "categoryImages": [
    {
      "image": "/img/colision-meteoro.webp",
      "title": "Collisione di una meteora con la Terra"
    },
    {
      "image": "/img/aurora-boreal.webp",
      "title": "L'aurora boreale alle Lofoten"
    },
    {
      "image": "/img/the-milky-way.webp",
      "title": "Via Lattea"
    },
    {
      "image": "/img/nebulosa.webp",
      "title": "Nebulosa"
    }
  ],
  "tiendaAmiga": [
    {
      "description": "Ci piace sempre collaborare con un negozio locale che offre un buon servizio e prodotti eccellenti. Astroshop è la nostra scelta.",
      "link": "https://www.astroshop.it/?affiliate_id=astroingeoit",
      "alt": "Astroshop",
      "image": "/img/astroshop.webp"
    }
  ],
  "datosCuriososParaBorrar": "\n   Sebbene l'elio sia il secondo elemento più abbondante nell'universo, è stato identificato per la prima volta non sul nostro pianeta, ma sul Sole durante un'eclissi nel 1868. Gli astronomi Pierre Janssen e Norman Lockyer osservarono una linea spettrale gialla nella luce solare che non corrispondeva a nessun elemento conosciuto sulla Terra. In seguito chiamarono questo nuovo elemento 'elio', in onore di Helios, il dio greco del sole. **Venere ruota all'indietro: Venere ha una rotazione unica nel sistema solare; ruota sul suo asse in direzione opposta alla Terra e alla maggior parte degli altri pianeti. Ciò significa che il Sole sorge a ovest e tramonta a est su Venere. Inoltre, la sua rotazione è estremamente lenta; un giorno venusiano è più lungo di un anno venusiano. **La montagna più alta conosciuta è su Marte: l'Olympus Mons, o Monte Olimpo, è un enorme vulcano su Marte alto circa 22 km. Rispetto alla montagna più alta della Terra, il Monte Everest, che misura circa 8,8 km, l'Olympus Mons è circa 2,5 volte più alto ed è considerato la vetta più alta del sistema solare. La sua base è grande quanto lo stato del Nuovo Messico, il che lo rende un colosso in termini geografici.",
  "datosCuriosos": [
    {
      "title": "L'elio è stato scoperto sul Sole prima di essere scoperto sulla Terra",
      "description": "Sebbene l'elio sia il secondo elemento più abbondante nell'universo, è stato identificato per la prima volta non sul nostro pianeta, ma sul Sole durante un'eclissi nel 1868. Gli astronomi Pierre Janssen e Norman Lockyer osservarono una linea spettrale gialla nella luce solare che non corrispondeva a nessun elemento conosciuto sulla Terra. In seguito chiamarono questo nuovo elemento 'elio', in onore di Helios, il dio greco del sole.",
      "color": "bg-orange-900"
    },
    {
      "title": "Venere capovolta",
      "description": "Venere ha una rotazione unica nel sistema solare: ruota sul suo asse in direzione opposta alla Terra e alla maggior parte degli altri pianeti. Ciò significa che su Venere il Sole sorge a ovest e tramonta a est. Inoltre, la sua rotazione è estremamente lenta: un giorno venusiano è più lungo di un anno venusiano.",
      "color": "bg-orange-900"
    },
    {
      "title": "La montagna più alta conosciuta si trova su Marte",
      "description": "L'Olympus Mons, o Monte Olimpo, è un enorme vulcano su Marte alto circa 22 km. Rispetto alla montagna più alta della Terra, il Monte Everest, che misura circa 8,8 km, l'Olympus Mons è circa 2,5 volte più alto ed è considerato la vetta più alta del sistema solare. La sua base è grande quanto lo stato del Nuovo Messico, il che lo rende un colosso in termini geografici.",
      "color": "bg-orange-900"
    }
  ],
  "texto1": "Articoli in evidenza",
  "texto2": "Il nostro negozio accogliente",
  "texto3": "Ecco alcune curiosità su:",
  "texto4": "Ecco alcuni fatti divertenti per iniziare",
  "texto5": "Altri articoli",
  "texto6": "Noi",
  "texto7": "Legale",
  "texto8": "Tutti i diritti riservati.",
  "texto9": "Vedi i prodotti"
}